# Присваиваем значения переменным
username = "Nikolai_G"
title = "Напоминание о задаче"
content = "Не забудьте выполнить задачу до указанной даты."
status = "Приостановлен"
created_date = "22-03-2001"
issue_date = "18-02-2099"

# Выводим значения переменных
print("Имя пользователя:", username)
print("Заголовок заметки:", title)
print("Описание заметки:", content)
print("Статус заметки:", status)
print("Дата создания заметки:", created_date)
print("Дата истечения заметки:", issue_date)
